{
    "poets": [
        {
            "name": "Якуб Колас",
            "born": "22.10.1882",
            "died": "13.08.1956",
            "photo": "/images/kolas.jpg",
            "description": "Белорусский советский писатель, драматург, поэт и переводчик, общественный деятель. Один из классиков и основоположников новой белорусской литературы.  Заслуженный деятель науки Белорусской ССР. Член ВКП с 1945 года.",
            "info": "Якуб Колас внес значительный вклад в национальную и мировую литературу. Его произведения переведены более чем на 40 языков мира. Наиболее важными его достижениями являются: расширение жанровых возможностей   белорусской литературы, обогащение национальной  поэзии философской и пейзажной лирикой, сочетание лирики и эпоса, закладывание  основ белорусского романа и белорусской детской литературы, становление норм белорусского литературного языка. Его жизнь и деятельность пронизаны благородством, неравнодушием, основательным отношением ко всему в жизни, верностью принципам, отстаиванием своих взглядов, любовью к Родине и своему народу, заботой о сохранении самобытности белорусов и протестом против любого угнетения человека.",
            "timeline": [
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "1902 год",
                    "title": "Учеба",
                    "info": "Окончил народную школу, в 1902 году — Несвижскую учительскую семинарию"
                },
                {
                    "date": "1906 год",
                    "title": "Первая публикация",
                    "info": "В 1906 году первая публикация — стихотворение «Край родимый» в белорусской газете «Наша доля»."
                },
                {
                    "date": "1908—1911",
                    "title": "Заключение",
                    "info": "За участие в организации нелегального учительского съезда был приговорён к заключению, которое отбывал в минской тюрьме."
                },
                {
                    "date": "1915-1918",
                    "title": "Переезд, служба в армии",
                    "info": "В 1915 году эвакуировался вместе с семьёй в Подмосковье, работал учителем в Дмитровском уезде. В этом же году мобилизован в армию. Окончил Александровское военное училище (Москва, 1916) и служил в запасном полку в Перми. В это время его семья переехала в Обоянь (Курская губерния). В звании подпоручика летом 1917 года был отправлен на Румынский фронт. После демобилизации (1918) работал учителем в городе Обоянь."
                },
                {
                    "date": "1921 год",
                    "title": "Переезд в Минск",
                    "info": "В мае 1921 года переехал в Минск. В дальнейшем занимался творческой и научной деятельностью."
                },
                {
                    "date": "13.08.1956",
                    "title": "Смерть",
                    "info": "В конце жизни много и часто болел, в частности, перенёс 26 воспалений легких. Якуб Колас скоропостижно скончался 13 августа 1956 года. Похоронен на Военном кладбище в Минске."
                }
            ],
            "slides": [
                "https://www.belta.by/images/storage/news/with_archive/2017/000027_1509602250_big.jpg",
                "https://s1.livelib.ru/boocover/1001299125/o/9d32/Yakub_Kolas__Na_rosstanyah.jpeg",
                "https://s2-goods.ozstatic.by/2000/832/557/10/10557832_0.jpg",
                "https://www.ganc-chas.by/wp-content/uploads/images/cms-image-000001936-1030x700.jpg"
            ],
            "video": "EPfYYg5QPMg",
            "location": "!1m18!1m12!1m3!1d13294.577138241142!2d27.58222855509651!3d53.91092986619963!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xcb635886aafadfac!2z0J_QsNC80Y_RgtC90LjQuiDQr9C60YPQsdGDINCa0L7Qu9Cw0YHRgyDQuCDQs9C10YDQvtGP0Lwg0LXQs9C-INC_0YDQvtC40LfQstC10LTQtdC90LjQuQ!5e0!3m2!1sru!2sby!4v1620820106615!5m2!1sru!2sby"
        },
        {
            "name": "Янка Купала",
            "born": "25.06.1882",
            "died": "28.06.1942",
            "photo": "/images/kupala.jpg",
            "description": "Белорусский советский поэт и переводчик, драматург, публицист. Классик белорусской литературы. Народный поэт БССР. Академик АН БССР и АН УССР. Лауреат Сталинской премии первой степени.",
            "info": "Родился Янка Купала (Иван Луцевич) 25 июня (7 июля) 1882 года в фольварке Вязанка Вилейского уезда (теперь – Молодечненский район) в семье арендатора. Закончил Белорусское народное училище. После смерти отца в 1902 году занимался хозяйством, был учителем и писарем, приказчиком, практикантом и даже помощником винокура на частной пивоварне… Все это позволило ему изучить жизнь и обычаи земляков, народное творчество и фольклор.",
            "timeline": [
                {
                    "date": "25.06.1882",
                    "title": "Рождение",
                    "info": "Родился 25 июня 1882 года в деревне Вязынка (ныне Молодечненского района Минской области Белоруссии) в белорусской католической семье Доминика Онуфриевича Луцевича и Бенигны Ивановны Луцевич (урождённой Волосевич)."
                },
                {
                    "date": "1903—1904 гг.",
                    "title": "Первые публикации",
                    "info": "Первые произведения Купалы — несколько лирических стихотворений на польском языке, опубликованы в 1903—1904 годах в журнале «Ziarno» («Зерно») под псевдонимом «К-а». Первое стихотворение на белорусском языке — «Мая доля» датируется 15 июля 1904 года. Стихотворение «Мужык», опубликованное в 1905 году в минской газете «Северо-Западный край», можно считать успешным дебютом в печати и началом восхождения на литературный белорусский Олимп. Его ранние стихи типичны для фольклора в белорусской поэзии XIX века."
                },
                {
                    "date": "1922-1942",
                    "title": "Советский период",
                    "info": "С наступлением советской эпохи лирические настроения Янки Купалы подверглись некоторым изменениям. На первый план в его стихотворениях вышел мотив ожидания светлого будущего; поэт возлагал искренние надежды на коренные изменения в жизни белорусского народа под влиянием новой эпохи. На протяжении двух следующих десятилетий (вплоть до наступления Великой Отечественной войны) выходили в свет следующие лирические сборники белорусского поэта: «Наследство» (1922), «Безымянное» (1925), «Песня строительству» (1936), «Белоруссии орденоносной» (1937), «От сердца» (1940), поэмы «Над рекой Орессой» (1933), «Тарасова доля» (1939) и некоторые другие."
                },
                {
                    "date": "28.06.1942",
                    "title": "Гибель",
                    "info": "Янка Купала скончался 28 июня 1942 года в гостинице «Москва», упав в лестничный пролёт между 9-м и 10-м этажами гостиницы, смерть была мгновенной.\n\nОднако смерть Янки Купалы могла оказаться неслучайной, выдвигаются версии о самоубийстве или убийстве с участием спецслужб. Высота перил и то, что поэт не просто скатился по лестнице, а упал в шахту между пролётами, по мнению минских учёных, говорит о возможном убийстве. По другой из версий, в момент гибели поэта с ним видели женщину. Якобы это была Павлина Мядёлка: подруга юности, первая исполнительница роли Павлинки.\n\nЯнка Купала первоначально был погребён на Ваганьковском кладбище в Москве. В 1962 году его прах перенесён в Минск и перезахоронен на Военном кладбище, рядом с могилой матери (умершей на другой день после сына, о гибели которого она в оккупированном Минске так и не узнала). Над могилой Янки Купалы, как и погребённого неподалёку Якуба Коласа, воздвигнут большой мемориал."
                }
            ],
            "slides": [
                "http://upload.wikimedia.org/wikipedia/commons/0/05/Yanka_Kupala.jpg",
                "https://kamunikat.org/assets/images/57891-1.jpg",
                "https://www.nlb.by/upload/iblock/d2c/afishakup.jpg"
            ],
            "video": "9FZehV2qJTk",
            "location": "!1m18!1m12!1m3!1d3309.248962488218!2d27.193809494623803!3d54.09161043165351!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbec6ae8c4ab93%3A0x8c786160fcb7fc20!2z0JzRg9C30LXQuSDQr9C90LrRliDQmtGD0L_QsNC70Ys!5e0!3m2!1sru!2sby!4v1620825369360!5m2!1sru!2sby"
        },
        {
            "name": "Пётр Устинович Бровка",
            "born": "12.06.1905",
            "died": "24.03.1980",
            "photo": "/images/brouka.jpg",
            "description": "Белорусский советский писатель, поэт и переводчик, драматург, публицист. Народный поэт БССР. Академик АН БССР. Лауреат Ленинской и двух Сталинских премий. Депутат ВС СССР с 1956 года. Член ВКП с 1940 года.",
            "info": "Литературной деятельностью занимался с 1926 года. Дебютировал в газете «Чырвоная Полаччына» и в литературном альманахе «Наддзвінне».\n\nОпубликовал ряд книг стихов и поэм: «К родным берегам», «Избранные стихи и поэмы» (1934), «Приход героя» (1935), «Весна родины» (1937), «Путями боровыми» (1940). Подвиг народа, его мужество и стойкость Бровка отразил в лиро-эпических поэмах «Беларусь» (1943), «Поэма про Смолячкова» (1942), стихах «Будем сеять, белорусы!», «Кастусь Калиновский», «Надя-Надейка», «Могила бойца». Поэмы «Ясный Кут», «Полонянка» (1945), «Хлеб» (1946), стихи «Парк Победы», «Смерть героя», «Кузнец» отмечены тонким лиризмом, ярким национальным колоритом.\n\nВ 1957 году написал роман «Когда сливаются реки», посвящённый строительству ГЭС на границе трёх республик, дружбе белорусов, литовцев и латышей.\n\nПереводил на белорусский язык произведения Т. Шевченко, В. Маяковского, П. Тычины, М. Бажана, А. Твардовского, М. Исаковского, А. Прокофьева, В. Броневского, Дж. Байрона.",
            "timeline": [
                {
                    "date": "12.06.1905",
                    "title": "Рождение",
                    "info": "Родился 12 июня 1905 года в деревне Путилковичи (ныне Ушачский район, Витебская область, Беларусь) в крестьянской семье (9 детей). Отец — Устин Адамович. Мать — Алёна Степановна. Окончил церковно-приходскую школу в Лепеле."
                },
                {
                    "date": "1918—1928 гг.",
                    "title": "Работа",
                    "info": "В 1918—1924 годах работал переписчиком, делопроизводителем и счетоводом. В 1925—1927 годах был завотделом Окружкома комсомола в Полоцке. В 1927—1928 годах — ответственным секретарём редакции газеты «Чырвоная Полаччына»."
                },
                {
                    "date": "1931 год",
                    "title": "Окончание университета",
                    "info": "Окончил педагогический факультет БГУ"
                },
                {
                    "date": "1941—1945 гг.",
                    "title": "Военные годы",
                    "info": "В 1941—1942 году служил в РККА, работал во фронтовой и партизанской печати. В 1943—1945 годах был ответственным секретарём СП БССР, в 1948—1967 годы — председателем Правления СП БССР."
                },
                {
                    "date": "1945—1948 гг.",
                    "title": "Послевоенные годы",
                    "info": "Главный редактор литературного журнала «Полымя»."
                },
                {
                    "date": "1967—1980 гг.",
                    "title": "Работа редактором",
                    "info": "Главный редактор Белорусской советской энциклопедии (ныне — «Белорусская Энциклопедия имени П. Бровки»)."
                },
                {
                    "date": "24.03.1980",
                    "title": "Смерть",
                    "info": "П. У. Бровка умер 24 марта 1980 года в Минске. Похоронен на Восточном кладбище.Сын — Юрий Петрович Бровка (1936), доктор юридических наук, профессор БГУ."
                }
            ],
            "slides": [
                "https://ic.pics.livejournal.com/cand_orel/85803014/2786180/2786180_800.jpg",
                "https://img-fotki.yandex.ru/get/16181/311695.abf/0_c17c5_a552a844_M.jpg",
                "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/%D0%9C._%D0%93%D1%83%D1%81%D0%B5%D1%9E._%D0%9F%D1%8F%D1%82%D1%80%D1%83%D1%81%D1%8C_%D0%91%D1%80%D0%BE%D1%9E%D0%BA%D0%B0.jpg/274px-%D0%9C._%D0%93%D1%83%D1%81%D0%B5%D1%9E._%D0%9F%D1%8F%D1%82%D1%80%D1%83%D1%81%D1%8C_%D0%91%D1%80%D0%BE%D1%9E%D0%BA%D0%B0.jpg"
            ],
            "video": "7xHGTr4EbK4",
            "location": "!1m18!1m12!1m3!1d1976.816190596623!2d27.559625153211694!3d53.898978784526165!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dbcfc17d85a9ad%3A0xc02659e9771bc5ec!2z0JvQuNGC0LXRgNCw0YLRg9GA0L3Ri9C5INC80YPQt9C10Lkg0J_QtdGC0YDRg9GB0Y8g0JHRgNC-0LLQutC4!5e0!3m2!1sru!2sby!4v1620826231170!5m2!1sru!2sby"
        },
        {
            "name": "Максим Адамович Богданович",
            "born": "09.12.1891",
            "died": "25.05.1917",
            "photo": "/images/bogdanovich.jpg",
            "description": "Белорусский поэт, публицист, литературовед, переводчик; классик белорусской литературы, один из создателей белорусской литературы и современного литературного белорусского языка.",
            "info": "Максим Богданович родился в Минске в семье этнографа и историка Адама Богдановича. Отец с детства занимался с мальчиком, стараясь дать ему максимально обширные знания. В студенческие годы Максим главным образом изучал языки и литературу.\n\nБогданович прожил очень короткую жизнь и умер от туберкулеза в 25 лет. Но тем не менее он стоял у истоков белорусской литературы и современного литературного белорусского языка.\n\nВ Минске поэт организовывал кружки молодежи, которые стали центром общественно-просветительной жизни города. В 1913 году вышел его сборник «Вянок», более 50 стихотворений Богдановича было напечатано в различных изданиях, таких как «Наша Ніва», «Вольная Беларусь». Многие произведения сохранились в рукописях.",
            "timeline": [
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                }
            ],
            "slides": [
                "https://tutby.gcdn.co/n/kultura/05/d/maksim_bogdanovich_9.jpg",
                "http://history-belarus.by/images/img-figures/bogdanowich/book_cover.jpg"
            ],
            "video": "cFcuvXlvUnM",
            "location": "!1m18!1m12!1m3!1d2362.737534025029!2d23.83677979384517!3d53.68730309623625!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dfd62240c9de21%3A0xbded5b8b25adf56!2z0JzRg9C30LXQuSDQnNCw0LrRgdC40LzQsCDQkdC-0LPQtNCw0L3QvtCy0LjRh9Cw!5e0!3m2!1sru!2sby!4v1620838862977!5m2!1sru!2sby"
        },
        {
            "name": "Максим Танк",
            "born": "04.09.1912",
            "died": "07.08.1995",
            "photo": "/images/tank.jpg",
            "description": "Белорусский советский поэт, переводчик, государственный деятель. Народный поэт Белорусской ССР. Герой Социалистического Труда. Лауреат Государственной премии Белорусской ССР имени Янки Купалы. Академик АН Белорусской ССР.",
            "info": "Макси́м Танк (белор. Максім Танк, имя при рождении Евгений Иванович Скурко; 4 сентября 1912, деревня Пильковщина, Виленская губерния, Российская империя — 7 августа 1995, Минск, Белоруссия) — белорусский советский поэт, переводчик, государственный деятель. Народный поэт Белорусской ССР (1968). Герой Социалистического Труда (1974). Лауреат Ленинской (1978) и Сталинской премии второй степени (1948). Лауреат Государственной премии Белорусской ССР имени Янки Купалы (1966). Академик АН Белорусской ССР (1972). Член КПЗБ с 1936 года. Председатель Верховного Совета Белорусской ССР (1965—1971).",
            "timeline": [
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                }
            ],
            "slides": [
                "https://www.sb.by/upload/resize_cache/slam.image/iblock/5b5/5b53036a93f23afa64ab10e5d7a34f37.jpg",
                "https://tutby.gcdn.co/n/04/4/tank_135300910250669-i0.jpeg",
                "https://s1.livelib.ru/boocover/1000737582/o/5195/Maksim_Tank__Narochanskie_sosny.jpeg",
                "http://s5.gallery.aystatic.by/650/458/974/5020/5020974458_0.jpg",
                "http://ross-bel.ru/thumb/2/uF1m23E9rsOPfduLQVKPag/580r450/d/1342371.jpg"
            ],
            "video": "hsAADM21bx8",
            "location": "!1m18!1m12!1m3!1d5475.573218089332!2d27.088725962724986!3d54.75895826757577!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46dc902218b09773%3A0x9b05217b61493db!2z0JvQuNGC0LXRgNCw0YLRg9GA0L3Qvi3QutGA0LDQtdCy0LXQtNGH0LXRgdC60LjQuSDQvNGD0LfQtdC5INC40LzQtdC90Lgg0JzQsNC60YHQuNC80LAg0KLQsNC90LrQsA!5e0!3m2!1sru!2sby!4v1620839999394!5m2!1sru!2sby"
        },
        {
            "name": "Пимен Емельянович Панченко",
            "born": "10.08.1917",
            "died": "02.04.1995",
            "photo": "/images/panchenko.jpg",
            "description": "Белорусский советский поэт и переводчик, публицист. Народный поэт БССР. Член СП СССР. Член ВКП с 1943 года.",
            "info": "Родился 10 августа 1917 года в Ревеле (ныне Таллин, Эстония) в крестьянской семье, куда его родители переехали из Бегомля в поисках заработка. Семья была в очень тяжёлом положении: отец Пимена был на фронте и мать, Дарья Фокеевна, осталась одна с двумя детьми в неродном городе. В 1920 году она вместе с детьми вернулась на свою родину в Бегомль, в котором Пимен и провёл детство.\n\nВ 1933 году семья переехала в Бобруйск. Пимен начал работать на деревообрабатывающем комбинате, а после поступил на учительские курсы. Через год, окончив курсы, начал работать учителем в школах Бобруйского и Кировского районов. Одновременно учился на заочном отделении филологического факультета Минского учительского института, который закончил в 1939 году. Член Союза писателей СССР с 1938 года.\n\nС сентября 1939 по январь 1946 года служил специальным корреспондентом и писателем в армейских газетах. Призван Сталинским РВК г. Минска.\n\nПринимал участие в Польском походе РККА 1939 года, во время Великой Отечественной войны был на фронтах — Брянском, Калининском и Северо-Западном. Работал во фронтовых газетах «За свабодную Беларусь», сатирической «Партызанскай дубінцы», а также в газете «Героический штурм».\n\nПриказом ВС Калинского фронта №: 7 от: 06.01.1943 года интендант 3-го ранга Панченко Пимен Емельянович, писатель газеты «За свободную Беларусь», награждён медалью «За боевые заслуги».\n\nВ 1944 году был в Иране.\n\nПосле демобилизации в 1946 году вернулся в Минск и начал работать в журнале «Вожык». Позже перешёл в газету «Літаратура і мастацтва» (бел. Литература и искусство). С 1953 по 1958 годы работал редактором альманаха «Советская Отчизна». Возглавлял журнал «Маладосць» (бел. Молодость). В 1958 году — в составе белорусской делегации на XII сессии Генассамблеи ООН. В 1966 году был назначен секретарём правления СП БССР. Был депутатом ВС БССР 5, 6, 8 созывов. Член ПЕН-клуба (1989). Подписал открытое письмо М. Горбачёву о белорусском языке (1986).\n\nУмер 2 апреля 1995 года. Похоронен в Минске на Восточном кладбище.",
            "timeline": [
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                },
                {
                    "date": "22.10.1882",
                    "title": "Рождение",
                    "info": "Родился в деревне Акинчицы, в православной семье лесника Михаила Казимировича (Михася) Мицкевича и домохозяйки Анны Юрьевны Лосик. Предки по отцовской линии — католики."
                }
            ],
            "slides": [
                "https://www.belta.by/images/storage/news/with_archive/2017/000027_972087_big.jpg",
                "http://www.places.by/wp-content/uploads/2017/08/panchanka_19.jpg",
                "https://narbel.bsu.by/wp-content/uploads/2018/09/%D0%9F%D0%B0%D1%80%D1%82%D1%80%D1%8D%D1%82-791x1024.jpg",
                "https://s1.livelib.ru/boocover/1000751645/o/8cff/Pimen_Panchanka__Lyasnyya_voblaki.jpeg",
                "http://ggcbs.gomel.by/templates/ggcbs/images/museum/img/354_1.jpg"
            ],
            "video": "Kf80VgppeRY",
            "location": "!1m18!1m12!1m3!1d5590.188349092327!2d27.554710062698025!3d53.90714001052262!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x6ea4ca907153be70!2z0JPQvtGB0YPQtNCw0YDRgdGC0LLQtdC90L3Ri9C5INC80YPQt9C10Lkg0LjRgdGC0L7RgNC40Lgg0LHQtdC70L7RgNGD0YHRgdC60L7QuSDQu9C40YLQtdGA0LDRgtGD0YDRiw!5e0!3m2!1sru!2sby!4v1620841093061!5m2!1sru!2sby"
        }
    ]
}